import imgTooth1 from '../assets/images/tooth1.jpg'
import imgTooth2 from '../assets/images/tooth2.jpg'
import imgTooth3 from '../assets/images/tooth3.jpg'

export const recommendations = {
  recommendation1: {
    id: 1,
    title: 'Рекомендация №1',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на начальный пульпит (глубокий кариес), а в случае их проявления в ночное время – на острый пульпит. Рекомендация: обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные   раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение   местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную)',
          'пломбирование корневых каналов',
          'контроль с помощью методов лучевой визуализации',
          'применение физических методов (по потребности)',
          'реставрацию зубов после эндодонтического лечения',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем использовать Вам следующие продукты SPLAT Global:',
  },
  recommendation2: {
    id: 2,
    title: 'Рекомендация №2',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на начальный пульпит. Температурный раздражитель может воздействовать на нервный пучок в зубе, что может являться причиной возникновения боли. Это может быть следствием того, что кариозная полость очень глубокая и близка   к пульпарной камере, где находится нервно-сосудистый пучок (пульпа).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на   различные раздражители. Наиболее часто причиной воспаления в пульпе являются   микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через   дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой   области.Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную)',
          'пломбирование корневых каналов',
          'контроль с помощью методов лучевой визуализации',
          'применение физических методов (по потребности)',
          'реставрацию зубов после эндодонтического лечения',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation3: {
    id: 3,
    title: 'Рекомендация №3',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на   начальный пульпит (глубокий кариес), который развивается под пломбой, или   нарушена целостность пломбы, а в случае их проявления в ночное время – на   острый пульпит.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.   Воспалительный процесс в пульпе зуба может являться результатом ее реакции на   различные раздражители. Наиболее часто причиной воспаления в пульпе являются   микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через   дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и   лимфотоком при острых воспалительных заболеваниях. При несвоевременном или   неправильном лечении может стать причиной развития воспалительных заболеваний   периодонта, потери зубов, развития гнойно-воспалительных заболеваний   челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой   области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную)',
          'пломбирование корневых каналов',
          'контроль с помощью методов лучевой визуализации',
          'применение физических методов (по потребности)',
          'реставрацию зубов после эндодонтического лечения',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation4: {
    id: 4,
    title: 'Рекомендация №4',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на несколько причин появления такого болевого симптома – кариес дентина, вторичный, развивающийся под пломбой, либо скрытая кариозная полость. Во всех случаях боль может возникать из-за близости нервно-сосудистого пучка зуба. Его раздражение может являться причиной возникновения боли.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание',
          '«раскрытие» кариозной полости',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения распространения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation5: {
    id: 5,
    title: 'Рекомендация №5',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на   начальный пульпит (глубокий кариес). Возможно, у вас есть скрытая кариозная   полость, которая не видна глазу',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через   дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой   области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation6: {
    id: 6,
    title: 'Рекомендация №6',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на кариес дентина. Если кариозный процесс протекает уже в дентине (внутреннем слое зуба), в котором проходят нервные окончания, то их раздражение может вызывать кратковременную боль.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие»   кариозной полости',
          'максимальное   удаление патологически измененных тканей зуба;',
          'возможно,   полное сохранение интактных тканей зуба;',
          'иссечение   эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование   полости;',
          'финирование   полости;',
          'пломбирование   с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 годаа',
    textRecommendation:
      'Для предупреждения расрпостранения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation7: {
    id: 7,
    title: 'Рекомендация №7',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на кариес дентина, вторичный, который развился под пломбой. Возможно, это просто дефект пломбы.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости.Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation8: {
    id: 8,
    title: 'Рекомендация №8',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на кариес дентина. Возможно, есть скрытая полость. Также это может быть гиперестезия (повышенная чувствительность зуба) вследствие истончения или истирания эмали или по причине иного, некариозного дефекта.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение   твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation9: {
    id: 9,
    title: 'Рекомендация №9',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на кариес дентина. Если кариозный процесс протекает уже в дентине (внутреннем слое зуба), в котором проходят нервные окончания, то их раздражение может вызывать   кратковременную боль.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation10: {
    id: 10,
    title: 'Рекомендация №10',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на кариес дентина, вторичный, который развился под пломбой. Возможно, это просто дефект пломбы.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation11: {
    id: 11,
    title: 'Рекомендация №11',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на клиновидный дефект (некариозное поражение, возникающее на твёрдых тканях зубов, характеризующееся образованием в области шейки зуба дефекта клиновидной формы). Внешне поражение проявляется как «ступенька» в виде клина (отсюда – «клиновидный дефект»), образуется она в пришеечной области.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза может потребоваться осмотр стоматологом для уточнения причины развития клиновидного дефекта и его степени развития.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости;',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: 'Лечение гиперестезии* включает в себя',
        text: 'использование реминерализующей терапии продуктами гигиены полости рта.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для профилактики гиперестезии внимательно следите за гигиеной полости рта, применяйте укрепляющие продукты с содержанием гидроксиапатиа, а также мягкие зубные щетки',
  },
  recommendation12: {
    id: 12,
    title: 'Рекомендация №12',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на клиновидный дефект (некариозное поражение, возникающее на твёрдых тканях зубов, характеризующееся образованием в области шейки зуба дефекта клиновидной формы). Внешне поражение проявляется как «ступенька» в виде клина (отсюда – «клиновидный дефект»), образуется она в пришеечной области.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза может потребоваться осмотр стоматологом для уточнения причины развития клиновидного дефекта и его степени развития.',
      },
      {
        title: 'Лечение клиновидного дефекта обычно включает в себя:',
        text: [
          'коррекцию продуктов гигиены (в том числе и щетки);',
          'обучение правильной чистке зубов со стоматологом;',
          'реминерализующую терапию;',
          'в отдельных   случаях может понадобиться пломбирование или протезирование.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для предотвращения клиновидного эффекта Вам следует следить за гигиеной полости рта использовать низкоабразивные зубные пасты с укрепляющим эффектом, а также соблюдать правильную механику чистик зубов зубной щеткой с мягкой щетиной',
  },
  recommendation13: {
    id: 13,
    title: 'Рекомендация №13',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на эрозию эмали зубов – это некариозное поражение эмали зубов, а в некоторых случаях и дентина. Она представляет собой потускневшие (в результате деминерализации) пятна или дефекты округлой, овальной, но чаще неправильной формы в твёрдых тканях зуба, как правило, расположенные на фронтальной или щечной поверхности, симметрично на одноименных зубах.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза может потребоваться осмотр стоматологом для уточнения причины развития эрозии.',
      },
      {
        title: 'Лечение эрозии эмали обычно включает в себя:',
        text: [
          'на начальных стадиях – реминерализующая терапия;',
          'на поздних стадиях – пломбирование или протезирование.',
          'реминерализующую терапию;',
          'в отдельных   случаях может понадобиться пломбирование или протезирование.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо  проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для профилактики эрозии зубов внимательно следите за гигиеной полости рта, применяйте укрепляющие продукты с содержанием гидроксиапатиа, а также мягкие зубные щетки',
  },
  recommendation14: {
    id: 14,
    title: 'Рекомендация №14',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на стираемость эмали зубов – это одна из форм некариозных поражений зубов, патология, при которой наблюдается интенсивная убыль твёрдых тканей в одном, в группе или во всех зубах. В отличие от физиологической стираемости зубов   патологическая стираемость характеризуется более ранней и значительно выраженной потерей твердых тканей, которая чаще носит генерализованный   характер и отмечается на всех зубах.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза может потребоваться осмотр стоматологом для уточнения причины развития патологической стираемости и степени ее развития.',
      },
      {
        title: 'Лечение патологической стираемости обычно включает в себя:',
        text: [
          'на начальных стадиях – пломбирование композитными материалами;',
          'на поздних стадиях – протезирование.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для профилактики стираемости зубов внимательно следите за гигиеной полости рта, применяйте укрепляющие продукты с содержанием гидроксиапатиа, а также мягкие зубные щетки',
  },
  recommendation15: {
    id: 15,
    title: 'Рекомендация №15',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на заболевание мягких тканей, окружающих зуб. Это может быть гингивит или пародонтит – воспалительные заболевания. В пришеечной области зуба эмаль наиболее тонкая, и в здоровом состоянии десна закрывает область шейки. При этом человек не испытывает никаких неприятных ощущений. Чувствительной эта область становится тогда, когда возникают различные заболевания десен, при которых шейка и корни зубов начинают оголяться.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Пародонтит при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Полость рта пациентов с данным заболеванием может представлять собой очаг интоксикации и инфекционной сенсибилизации организма. В результате заболевания могут значительно снижаться функциональные возможности всей зубочелюстной системы, что может оказать существенное влияние на жизнедеятельность организма человека, его психоэмоциональное состояние, снизить качество жизни.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются определение степени патологической подвижности зубов, компьютерная диагностика заболеваний пародонта с использованием электронных зондирующих устройств, ортопантомография, диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'местную анестезию;',
          'ультразвуковое удаление наддесневых и поддесневых зубных отложений;',
          'удаление наддесневых и поддесневых зубных отложений;',
          'ультразвуковую обработку пародонтальных карманов;',
          'возможно, закрытый кюретаж при болезнях пародонта;',
          'избирательное пришлифовывание твердых тканей зубов.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ ПАРОДОНТИТ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Решением Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» 23 апреля 2013 года с изменениями и дополнениями на основании Постановления No15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для профилактики воспалительных заболеваний следите за состоянием гигиены полости рта, используйте противовоспалительный ополаскиватель с антибактериальным эффектом, пользуйтесь зубной щеткой с мягкой щетиной, а также дополнительными средствами гигиены: пенка, нить',
  },
  recommendation16: {
    id: 16,
    title: 'Рекомендация №16',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на гиперестезию (повышенная чувствительность зубов), кариес дентина (поражение вследствие истончения эмали или изменения ее проницаемости).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Гиперестезия может явиться первой стадией более серьезных некариозных заболеваний (клиновидный дефект, эрозия эмали и т.д.). Необходимо установить причину.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение гиперестезии, как правило, включает в себя',
        text: 'использование реминерализующей   терапии, в том числе продуктами гигиены полости рта.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для профилактики гиперэстезии внимательно следите за гигиеной полости рта, применяйте укрепляющие продукты с содержанием гидроксиапатиа, а также мягкие зубные щетки',
  },
  recommendation17: {
    id: 17,
    title: 'Рекомендация №17',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на кариес   дентина.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости;',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии   с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation18: {
    id: 18,
    title: 'Рекомендация №18',
    description: [
      {
        title: 'Возможные причины:',
        text: 'Отмеченные Вами симптомы могут указывать на дискомфорт после постановки пломбы. Дискомфорт и неприятные ощущения могут присутствовать до 2–3 дней, особенно если лечили глубокий кариес дентина.',
      },
      {
        title: 'Рекомендация:',
        text: 'в случае сохранения чувствительности после установки пломбы более 3-х дней необходимо обратиться к стоматологу для выявления точной причины. Это может быть неправильно установленная пломба, или ее целостность может быть нарушена.',
      },
      {
        title: 'Диагностика:',
        text: 'для установления диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяется диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако, определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'возможно будет необходимо провести коррекцию пломбы или повторное пломбирование.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для предупреждения расрпостранения кариеса дентина на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation19: {
    id: 19,
    title: 'Рекомендация №19',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на кариес дентина, вторичный, который развился под пломбой. Возможно, это просто дефект   пломбы, нарушение ее целостности.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title:
          'Лечение кариеса дентина (возможно, будет необходимо провести повторное пломбирование) включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости;',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии   с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения данного заболевания на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation20: {
    id: 20,
    title: 'Рекомендация №20',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на клиновидный дефект (некариозное поражение, возникающее на твердых тканях зубов, характеризующееся образованием в области шейки зуба дефекта клиновидной формы). Внешне поражение проявляется как «ступенька», в виде клина (отсюда – «клиновидный дефект»), образуется она в пришеечной области.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза может потребоваться осмотр стоматологом для уточнения причины развития клиновидного дефекта и его степени развития.',
      },
      {
        title: 'Лечение клиновидного дефекта обычно включает в себя:',
        text: [
          'коррекцию продуктов гигиены (в том числе и щетки);',
          'обучение правильной чистке зубов со стоматологом;',
          'реминерализующую терапию;',
          'в отдельных случаях может понадобиться пломбирование или протезирование.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для предупреждения истоньчения эмали и при чувствительности используйте укрепляющие продукты по уходу за полостью рта с высоким содержанием гидроксиапатита',
  },
  recommendation21: {
    id: 21,
    title: 'Рекомендация №21',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на нарушение целостности зуба (скол), это может привести к обнажению дентина, в котором есть нервные окончания, именно они реагируют на раздражитель. То же самое с трещиной, которая стала причиной проницаемости эмали и пропускает   раздражители к дентину.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title:
          'Лечение нарушения целостности зуба, как правило, включает в себя (в зависимости от степени нарушения):',
        text: [
          'курс реминерализующей терапии;',
          'возможно, пломбирование;',
          'возможно, протезирование.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для предупреждения истоньчения эмали и при чувствительности используйте укрепляющие продукты по уходу за полостью рта с высоким содержанием гидроксиапатита',
  },
  recommendation22: {
    id: 22,
    title: 'Рекомендация №22',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на оголение корня зуба вследствие длительного отсутствия соседних зубов. Если длительно отсутствуют соседние зубы, это может привести к оголению корня оставшегося зуба из-за убыли десны. Корень зуба не защищен эмалью, и это может являться причиной боли, возникающей в ответ на раздражители.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение, как правило, включает в себя:',
        text: [
          'реминерализующую терапию;',
          'протезирование отсутствующих зубов.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для предупреждения истоньчения эмали и при чувствительности используйте укрепляющие продукты по уходу за полостью рта с высоким содержанием гидроксиапатита',
  },
  recommendation23: {
    id: 23,
    title: 'Рекомендация №23',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на гиперестезию (повышенная чувствительность зубов), также симптомы могут указывать на кариес дентина.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Кариес зубов – это инфекционный патологический процесс, проявляющийся после прорезывания зубов, при котором происходят деминерализация и размягчение твердых тканей зуба с последующим образованием дефекта в виде полости. Кариес зубов при несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний пульпы и периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Кариес зубов – это потенциальные очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение кариеса дентина включает в себя*:',
        text: [
          'обезболивание;',
          '«раскрытие» кариозной полости;',
          'максимальное удаление патологически измененных тканей зуба;',
          'возможно, полное сохранение интактных тканей зуба;',
          'иссечение эмали, лишенной подлежащего дентина (по показаниям);',
          'формирование полости;',
          'финирование полости;',
          'пломбирование с формированием контактного пункта.',
        ],
      },
      {
        title: 'Лечение гиперестезии* включает в себя',
        text: 'использование реминерализующей терапии продуктами гигиены полости рта.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ КАРИЕС ЗУБОВ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для профилактики оголения корня зуба используйте низкоабразивные пасты и зубную щетку с мягкой щетиной',
  },
  recommendation24: {
    id: 24,
    title: 'Рекомендация №24',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит или хронический пульпит, который развивается под пломбой из-за нарушения ее целостности.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области.Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation25: {
    id: 25,
    title: 'Рекомендация №25',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит, который развивается под пломбой из-за нарушения ее целостности.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба является результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области.Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для профилактики гиперэстезии внимательно следите за гигиеной полости рта, применяйте укрепляющие продукты с содержанием гидроксиапатиа, а также мягкие зубные щетки',
  },
  recommendation26: {
    id: 26,
    title: 'Рекомендация №26',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на дискомфорт после постановки пломбы. Дискомфорт и неприятные ощущения могут присутствовать до 2–3 дней, особенно если лечили глубокий кариес дентина.',
      },
      {
        title: 'Рекомендация:',
        text: 'в случае сохранения боли при надкусывании после установки пломбы более 3 дней необходимо обратиться к стоматологу для выявления точной причины. Это может быть неправильно установленная пломба (завышенная), тогда потребуется коррекция ее формы и размера. Также это может быть вследствие давления пломбы на нерв зуба, и в этом случае потребуется перелечить зуб с возможным удалением его нерва.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'возможно, будет необходимо провести коррекцию пломбы или повторное пломбирование.',
      },
      {
        title:
          'Лечение в случае сохранения боли более 2–3 дней включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения кариеса дентина на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation27: {
    id: 27,
    title: 'Рекомендация №27',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит, который развивается под пломбой из-за нарушения ее целостности, также это может быть заболеванием периапекальных тканей зуба (корневая киста, периапикальная).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА и КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation28: {
    id: 28,
    title: 'Рекомендация №28',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит, но возможны неврологические проблемы с тройничным нервом.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области.Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation29: {
    id: 29,
    title: 'Рекомендация №29',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на заболевание периапекальных тканей зуба (периапекальный абсцесс).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предотвращения данного заболевания следите за соблюдинием гигиены полости рта и за состоянием фиссур. Тщательно очищайте их зубной щеткой пастой с противокариесным и укрепляющим эффектами',
  },
  recommendation30: {
    id: 30,
    title: 'Рекомендация №30',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на хронический пульпит, также это может быть заболеванием периапекальных тканей зуба (корневая киста, периапикальная).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА и КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation31: {
    id: 31,
    title: 'Рекомендация №31',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области.Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation32: {
    id: 32,
    title: 'Рекомендация №32',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит, но возможны неврологические проблемы с тройничным нервом.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation33: {
    id: 33,
    title: 'Рекомендация №33',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит. Даже при видимой целостности зуба возможны скрытые полости, или, возможно, этот зуб был все-таки ранее лечен, и вам ставили пломбу, поскольку перечисленные вами жалобы очень характерны для острого пульпита.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation34: {
    id: 34,
    title: 'Рекомендация №34',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит, Самопроизвольная острая боль, как правило, характерна для пульпита, но возможны неврологические проблемы с тройничным нервом.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation35: {
    id: 35,
    title: 'Рекомендация №35',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation36: {
    id: 36,
    title: 'Рекомендация №36',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на острый пульпит, Самопроизвольная острая боль, как правило, характерна для пульпита, но возможны неврологические проблемы с тройничным нервом.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation37: {
    id: 37,
    title: 'Рекомендация №37',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на гнойный пульпит, также это может быть заболеванием периапекальных тканей зуба (острый   периодонтит).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямого доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА и КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation38: {
    id: 38,
    title: 'Рекомендация №38',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на травму связки зуба, вследствие подвижности части зуба.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Живой зуб на 97 % состоит из твердых тканей и содержит 3 % жидкости, которая обеспечивает амортизацию. После удаления нервно-сосудистого пучка из зуба (девитализация) он теряет трофику (питание от организма) и, как следствие, теряет жидкость. Оставшаяся твердая ткань не может адекватно переносить серьезную нагрузку при жевании. Появляются микротрещины, потом макротрещины, и впоследствии происходит скол или перелом. В вашем случае, возможно, это явилось причиной подвижности. Одной из причин возникновения боли при надкусывании могут быть растяжение и травмирование связок десны, поскольку отколовшаяся часть удерживается связками десны.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение включает в себя',
        text: 'удаление подвижной части зуба. Дальнейшее лечение, нацеленное на сохранение оставшегося зуба, будет зависеть от результатов   дополнительной аппаратной диагностики (возможно, протезирование).',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation: null,
  },
  recommendation39: {
    id: 39,
    title: 'Рекомендация №39',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на травму связки зуба, вследствие подвижности части зуба.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Скорее всего, это последствие травмы. Однако дефицит кальция и фтора может стать причиной ослабления твердых тканей зуба, что приводит к появлению микротрещин и сколов. Одной из причин возникновения боли при надкусывании могут быть растяжение и травмирование связок десны, поскольку отколовшаяся часть удерживается связками десны.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение включает в себя',
        text: 'удаление подвижной части зуба. Дальнейшее лечение, нацеленное на сохранение оставшегося зуба, будет зависеть от результатов   дополнительной аппаратной диагностики (возможно, протезирование).',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation: null,
  },
  recommendation40: {
    id: 40,
    title: 'Рекомендация №40',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на травму связки зуба, вследствие подвижности части зуба.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Леченые зубы (с удаленными нервами) становятся более хрупкими и подверженными сколам и трещинам. Трещина (перелом) живого зуба возможна из-за сильной механической травмы или из-за дефицита кальция и фтора. Одной из причин возникновения боли при надкусывании могут быть растяжение и травмирование связок десны, поскольку отколовшаяся часть удерживается связками десны.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение включает в себя',
        text: 'удаление подвижной части зуба. Дальнейшее лечение, нацеленное на сохранение оставшегося зуба, будет зависеть от результатов   дополнительной аппаратной диагностики (возможно, протезирование).',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation: null,
  },
  recommendation41: {
    id: 41,
    title: 'Рекомендация №41',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на дискомфорт после постановки пломбы. Дискомфорт и неприятные ощущения могут присутствовать до 2–3 дней, особенно если лечили глубокий кариес дентина.',
      },
      {
        title: 'Рекомендация:',
        text: 'в случае сохранения боли при надкусывании после установки пломбы более 3 дней необходимо обратиться к стоматологу для выявления точной причины. Это может быть неправильно установленная пломба (завышенная), тогда потребуется коррекция ее формы и размера. Также это может быть вследствие давления пломбы на нерв зуба, и в этом случае потребуется перелечить зуб с возможным удалением его нерва.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'возможно, будет необходимо провести коррекцию пломбы или повторное пломбирование.',
      },
      {
        title:
          'Лечение в случае сохранения боли более 2–3 дней включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '* В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения расрпостранения кариеса дентина на другие зубы Вы должны соблюдать гигиену полости рта и внимательно относится к очищению зубных промежутков. Рекомендуем использовать для этого фторсодержащие зубные пасты, зубную нить, реминерализующие продукты, укрепляющие Вашу эмаль, а также зубные щетки с низкой жесткостью.',
  },
  recommendation42: {
    id: 42,
    title: 'Рекомендация №42',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на дискомфорт после пломбировки каналов. После такой процедуры зуб может болезненно реагировать на нажатие в течение 7 дней. Это нормально, так как при пломбировке каналов происходит травмирование тканей верхушки корня зуба.',
      },
      {
        title: 'Рекомендация:',
        text: 'в случае сохранения болезненных ощущений более 7 дней необходимо обратиться к стоматологу для выявления точной причины.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются диагностика состояния зубочелюстной системы с помощью методов и средств лучевой визуализации, прицельная внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области, витальное окрашивание твердых тканей зуба. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'зависит от причины.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation: null,
  },
  recommendation43: {
    id: 43,
    title: 'Рекомендация №43',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на заболевание периапекальных тканей зуба (периапекальный абсцесс, острый периодонтит).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямого доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 год',
    textRecommendation:
      'Для предотвращения данного заболевания следите за соблюдинием гигиены полости рта и за состоянием фиссур. Тщательно очищайте их зубной щеткой пастой с противокариесным и укрепляющим эффектами',
  },
  recommendation44: {
    id: 44,
    title: 'Рекомендация №44',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на хронический пульпит, также это может быть заболеванием периапекальных тканей зуба (корневая киста, периапикальная).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямого доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА и КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation45: {
    id: 45,
    title: 'Рекомендация №45',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на хронический пульпит, также это может быть заболеванием периапекальных тканей зуба (периапекальный абсцесс).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. Воспалительный процесс в пульпе зуба может являться результатом ее реакции на различные раздражители. Наиболее часто причиной воспаления в пульпе являются микроорганизмы и их токсины, попадающие в пульпу из кариозной полости через дентинные трубочки, из инфицированных пародонтальных карманов или с крово- и лимфотоком при острых воспалительных заболеваниях. При несвоевременном или неправильном лечении может стать причиной развития воспалительных заболеваний периодонта, потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение пульпита включает в себя*:',
        text: [
          'мероприятия, направленные на сохранение жизнеспособности пульпы (по возможности);',
          'проведение местной анестезии (при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямолинейного доступа к корневым каналам;',
          'удаление пульпы;',
          'прохождение корневого канала;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'пломбирование корневых каналов;',
          'контроль с помощью методов лучевой визуализации;',
          'применение физических методов (по потребности);',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямого доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА и КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предупреждения развития пульпита на других зубах необходимо соблюдать рекомендации по гигиене и внимательно следить за очищением межзубных промежутков, поэтому рекомендуем Вам:',
  },
  recommendation46: {
    id: 46,
    title: 'Рекомендация №46',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на заболевание периапекальных тканей зуба (периапекальный абсцесс).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямого доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПУЛЬПЫ ЗУБА и КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предотвращения данного заболевания следите за соблюдинием гигиены полости рта и за состоянием фиссур. Тщательно очищайте их зубной щеткой пастой с противокариесным и укрепляющим эффектами',
  },
  recommendation47: {
    id: 47,
    title: 'Рекомендация №47',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на заболевание периапекальных тканей зуба (периапекальная киста, острый периодонтит).',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу, потому что без лечения возможны осложнения. В случае периодонтита при несвоевременном и/или неправильном лечении и прогрессировании процесса может стать причиной потери зубов, развития гнойно-воспалительных заболеваний челюстно-лицевой области. Зубы с хроническими формами периодонтита представляют собой очаги интоксикации и инфекционной сенсибилизации организма.',
      },
      {
        title: null,
        text: 'Несвоевременное лечение периодонтита может привести к развитию патологических процессов и, как следствие, к удалению зубов, что в свою очередь может стать причиной возникновения вторичных деформаций зубных рядов и патологии височно-нижнечелюстного сустава. Болезни периодонта непосредственным образом влияют на здоровье и качество жизни пациента.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение периодонтита включает в себя*:',
        text: [
          'проведение местной анестезии (при необходимости и при отсутствии общих противопоказаний);',
          'создание доступа к полости зуба;',
          'раскрытие полости зуба;',
          'создание прямого доступа к корневым каналам;',
          'прохождение канала или его распломбирование в ранее депульпированных зубах;',
          'определение рабочей длины корневого канала;',
          'обработку корневых каналов (механическую и медикаментозную);',
          'применение физических методов (по потребности);',
          'пломбирование корневых каналов временными и/или постоянными пломбировочными материалами;',
          'рентгенологический контроль на этапах лечения;',
          'реставрацию зубов после эндодонтического лечения.',
        ],
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning:
      '*В соответствии с КЛИНИЧЕСКИМИ РЕКОМЕНДАЦИЯМИ (ПРОТОКОЛЫ ЛЕЧЕНИЯ) ПРИ ДИАГНОЗЕ БОЛЕЗНИ ПЕРИАПИКАЛЬНЫХ ТКАНЕЙ Ассоциации общественных объединений «Стоматологическая Ассоциация России» Утверждены Постановлением No 15 Совета Ассоциации общественных объединений «Стоматологическая Ассоциация России» от 30 сентября 2014 года. Актуализированы 2 августа 2018 года',
    textRecommendation:
      'Для предотвращения данного заболевания следите за соблюдинием гигиены полости рта и за состоянием фиссур. Тщательно очищайте их зубной щеткой пастой с противокариесным и укрепляющим эффектами',
  },
  recommendation48: {
    id: 48,
    title: 'Рекомендация №48',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы не указывают на заболевание зубочелюстной системы.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу. Без осмотра стоматологом невозможно установить даже предварительную вероятную причину. Возможно, причина не в зубе.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'в зависимости от причины появления данных симптомов.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation: null,
  },
  recommendation49: {
    id: 49,
    title: 'Рекомендация №49',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на посттравматические боли. После удаления рядом стоящих зубов бывают боли при надкусывании   на соседние зубы. Это может быть связано с повреждением мягких тканей и, как правило, не требует никакой дополнительной терапии, кроме той, что назначил стоматолог-хирург, удалявший зуб.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу. Без осмотра стоматологом невозможно установить даже вероятную причину.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'в зависимости от причины появления данных симптомов.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation: null,
  },
  recommendation50: {
    id: 50,
    title: 'Рекомендация №50',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на воспаление десневого сосочка, скорее всего травматического характера.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу. Без осмотра стоматологом невозможно установить даже вероятную причину.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'в зависимости от причины появления данных симптомов.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для профилактики воспалительных заболеваний следите за состоянием гигиены полости рта, используйте противовоспалительный ополаскиватель с антибактериальным эффектом, пользуйтесь зубной щеткой с мягкой щетиной, а также дополнительными средствами гигиены: пенка, нить',
  },
  recommendation51: {
    id: 51,
    title: 'Рекомендация №51',
    description: [
      {
        title: 'Возможные причины:',
        text: 'отмеченные вами симптомы могут указывать на воспаление десневого сосочка, скорее всего травматического характера.',
      },
      {
        title: 'Рекомендация:',
        text: 'обратиться к стоматологу. Без осмотра стоматологом невозможно установить даже вероятную причину.',
      },
      {
        title: 'Диагностика:',
        text: 'для постановки диагноза могут потребоваться дополнительные методы диагностики. Как правило, в таких случаях применяются прицельная   внутриротовая контактная рентгенография, радиовизиография челюстно-лицевой области. Однако определение конкретных методов диагностики возможно только врачом.',
      },
      {
        title: 'Лечение:',
        text: 'в зависимости от причины появления данных симптомов.',
      },
      {
        title: null,
        text: 'Для составления индивидуального плана лечения вам необходимо проконсультироваться со стоматологом.',
      },
    ],
    warning: null,
    textRecommendation:
      'Для профилактики воспалительных заболеваний следите за состоянием гигиены полости рта, используйте противовоспалительный ополаскиватель с антибактериальным эффектом, пользуйтесь зубной щеткой с мягкой щетиной, а также дополнительными средствами гигиены: пенка, нить',
  },
}

export const quizQuestions = [
  {
    id: 0,
    question: 'Расскажите, как болит?',
    answers: [
      {
        id: 1,
        answer: 'Реагирует на холодное, горячее, сладкое или кислое',
        nextQuestion: 1,
        metric: 'window.ym(89872572, "reachGoal", 1.1)',
      },
      {
        id: 2,
        answer: 'Самопроизвольная боль',
        nextQuestion: 2,
        yaMetrika: 'window.ym(89872572, "reachGoal", 1.2)',
      },
      {
        id: 3,
        answer: 'Боль при накусывании или прикосновении к зубу',
        nextQuestion: 3,
        yaMetrika: 'window.ym(89872572, "reachGoal", 1.3)',
      },
    ],
  },
  {
    id: 1,
    question: 'Как быстро проходит боль или неприятные ощущения?',
    prevIndex: 0,
    answers: [
      {
        id: 1,
        answer:
          'После раздражителя боль держится 5-10 минут, иногда требует приема обезболивающих',
        nextQuestion: 4,
        yaMetrika: 'window.ym(89872572, "reachGoal", 1.1.1)',
      },
      {
        id: 2,
        answer:
          'Боль проходит через 5-10 секунд после воздействия раздражителя',
        nextQuestion: 7,
        yaMetrika: 'window.ym(89872572, "reachGoal", 1.1.2)',
      },
    ],
  },
  {
    id: 2,
    question: 'Скажите, пожалуйста, лечили ли вам этот зуб и как?',
    prevIndex: 0,
    answers: [
      {
        id: 1,
        answer: 'Лечили. Ставили пломбу.',
        nextQuestion: 16,
      },
      {
        id: 2,
        answer: 'Лечили, удаляли, нервы и пломбировали каналы',
        nextQuestion: 18,
      },
      {
        id: 3,
        answer: 'Зуб не лечен',
        nextQuestion: 19,
      },
      {
        id: 4,
        answer: 'Не помню',
        nextQuestion: 22,
      },
    ],
  },
  {
    id: 3,
    question:
      'Скажите, пожалуйста, какой характер боли? Усиливается ли боль и при каких обстоятельствах? Подвижен ли больной зуб?',
    prevIndex: 0,
    answers: [
      {
        id: 1,
        answer: 'Боль усиливается от горячего',
        nextQuestion: 'recommendation37',
      },
      {
        id: 2,
        answer: 'Есть подвижность зуба или части зуба',
        nextQuestion: 23,
      },
      {
        id: 3,
        answer: 'Таких симптомов нет',
        nextQuestion: 24,
      },
    ],
  },
  {
    id: 4,
    question:
      'Скажите, пожалуйста, лечили ли этот зуб ранее или имеется ли в нем есть полость (отверстие в зубе, в котором может застревать еда)?',
    prevIndex: 1,
    answers: [
      {
        id: 1,
        answer: 'Зуб не лечен, но есть полость в зубе',
        nextQuestion: 5,
      },
      {
        id: 2,
        answer: 'Зуб лечен, есть пломба на зубе',
        nextQuestion: 6,
      },
      {
        id: 3,
        answer: 'Зуб не лечен и полости нет',
        nextQuestion: 'recommendation5',
      },
    ],
  },
  {
    id: 5,
    question:
      'Болел ли зуб раньше (самопроизвольно, сильно, чаще в ночное время) или только был чувствителен на раздражители?',
    prevIndex: 4,
    answers: [
      {
        id: 1,
        answer: 'Раньше болел или болит сейчас (в основном в ночное время)',
        nextQuestion: 'recommendation1',
      },
      {
        id: 2,
        answer:
          'Есть только чувствительность от раздражителей (холодного, горячего)',
        nextQuestion: 'recommendation2',
      },
    ],
  },
  {
    id: 6,
    question:
      'Болел ли зуб раньше (самопроизвольно, сильно, чаще в ночное время) или только был чувствителен на раздражители?',
    prevIndex: 4,
    answers: [
      {
        id: 1,
        answer: 'Раньше болел или болит сейчас (в основном в ночное время)',
        nextQuestion: 'recommendation3',
      },
      {
        id: 2,
        answer:
          'Есть только чувствительность от раздражителей (холодного, горячего)',
        nextQuestion: 'recommendation4',
      },
    ],
  },
  {
    id: 7,
    question: 'На какой из раздражителей реагирует зуб?',
    prevIndex: 1,
    answers: [
      {
        id: 1,
        answer: 'Температурные (Холодное, горячее)',
        nextQuestion: 8,
      },
      {
        id: 2,
        answer: 'Химические (сладкое, кислое)',
        nextQuestion: 9,
      },
      {
        id: 3,
        answer:
          'Температурные и химические (горячее, холодное, сладкое, кислое)',
        nextQuestion: 10,
      },
    ],
  },
  {
    id: 8,
    question:
      'Скажите, пожалуйста, лечили ли этот зуб ранее или имеется ли в нем есть полость (отверстие в зубе, в котором может застревать еда)?',
    prevIndex: 7,
    answers: [
      {
        id: 1,
        answer: 'Зуб не лечен, но есть полость в зубе',
        nextQuestion: 'recommendation6',
      },
      {
        id: 2,
        answer: 'Зуб лечен, есть пломба на зубе',
        nextQuestion: 'recommendation7',
      },
      {
        id: 3,
        answer: 'Зуб не лечен, полости нет',
        nextQuestion: 'recommendation8',
      },
    ],
  },
  {
    id: 9,
    question:
      'Скажите, пожалуйста, лечили ли этот зуб ранее или имеется ли в нем есть полость (отверстие в зубе, в котором может застревать еда)?',
    prevIndex: 7,
    answers: [
      {
        id: 1,
        answer: 'Зуб не лечен, но есть полость в зубе',
        nextQuestion: 'recommendation9',
      },
      {
        id: 2,
        answer: 'Зуб лечен, есть пломба на зубе',
        nextQuestion: 'recommendation10',
      },
      {
        id: 3,
        answer: 'Зуб не лечен, полости нет',
        nextQuestion: 'recommendation11',
      },
    ],
  },
  {
    id: 10,
    question: 'Скажите, пожалуйста, реагирует только один зуб или несколько?',
    prevIndex: 7,
    answers: [
      {
        id: 1,
        answer: 'Чувствительны несколько зубов',
        nextQuestion: 11,
      },
      {
        id: 2,
        answer: 'Чувствителен один зуб',
        nextQuestion: 13,
      },
    ],
  },
  {
    id: 11,
    question:
      'Обычно такое происходит из-за повышенной чувствительности, когда эмаль истончается и не может защитить дентин (средний слой зуба) от влияния раздражителей. У такого состояния несколько причин. Выберите, что наиболее похоже на ваш случай.',
    prevIndex: 10,
    answers: [
      {
        id: 1,
        img: imgTooth1,
        answer: 'Есть что-то похожее на клиновидный дефект',
        nextQuestion: 'recommendation12',
      },
      {
        id: 2,
        img: imgTooth2,
        answer: 'Похоже на эрозию эмали',
        nextQuestion: 'recommendation13',
      },
      {
        id: 3,
        img: imgTooth3,
        answer: 'Скорее всего, у меня патологическая стираемость зубов',
        nextQuestion: 'recommendation14',
      },
      {
        id: 4,
        answer:
          'Ничего вышеописанного у меня нет, зубы выглядят цельными и здоровыми',
        nextQuestion: 12,
      },
    ],
  },
  {
    id: 12,
    question:
      'Скажите, пожалуйста, есть ли у вас кровоточивость, опустилась ли десна и стал частично виден корень зуба?',
    prevIndex: 11,
    answers: [
      {
        id: 1,
        answer:
          'Есть кровоточивость десен, ощущение что десна поднялась/опустилась и немного оголился корень зуба',
        nextQuestion: 'recommendation15',
      },
      {
        id: 2,
        answer: 'Кровоточивости нет, соседние зубы на месте',
        nextQuestion: 'recommendation16',
      },
    ],
  },
  {
    id: 13,
    question:
      'Скажите, пожалуйста, лечили ли этот зуб ранее или имеется ли в нем есть полость (отверстие в зубе, в котором может застревать еда)?',
    prevIndex: 10,
    answers: [
      {
        id: 1,
        answer: 'Зуб не лечен, но есть полость в зубе',
        nextQuestion: 'recommendation17',
      },
      {
        id: 2,
        answer: 'Зуб лечен, есть пломба на зубе',
        nextQuestion: 14,
      },
      {
        id: 3,
        answer: 'Зуб не лечен, полости нет',
        nextQuestion: 15,
      },
    ],
  },
  {
    id: 14,
    question: 'Как давно лечили?',
    prevIndex: 13,
    answers: [
      {
        id: 1,
        answer: 'Недавно лечили (менее 7 дней), установлена пломба',
        nextQuestion: 'recommendation18',
      },
      {
        id: 2,
        answer: 'Лечили и  пломбировали более 6 месяцев назад',
        nextQuestion: 'recommendation19',
      },
    ],
  },
  {
    id: 15,
    question:
      'Может быть несколько причин: клиновидный дефект, трещина или скол зуба, или просто нет соседних зубов. Давайте посмотрим!',
    prevIndex: 13,
    answers: [
      {
        id: 1,
        img: imgTooth1,
        answer: 'Есть что-то похожее на клиновидный дефект',
        nextQuestion: 'recommendation20',
      },
      {
        id: 2,
        img: imgTooth2,
        answer: 'Чувствую трещину на зубе, виден скол, дефект зуба',
        nextQuestion: 'recommendation21',
      },
      {
        id: 3,
        img: imgTooth3,
        answer: 'У беспокоящего зуба нет соседних зубов, их удалили',
        nextQuestion: 'recommendation22',
      },
      {
        id: 4,
        answer:
          'Ничего из вышеописанного у меня нет, зуб выглядит цельным и здоровым',
        nextQuestion: 'recommendation23',
      },
    ],
  },
  {
    id: 16,
    question: 'Усиливается и при каких обстоятельствах?',
    prevIndex: 2,
    answers: [
      {
        id: 1,
        answer: 'Боль усиливается в ночное время.',
        nextQuestion: 'recommendation24',
      },
      {
        id: 2,
        answer: 'Боль отдает в другие зубы или части лица (ухо, висок)',
        nextQuestion: 'recommendation25',
      },
      {
        id: 3,
        answer: 'Боль усиливается при накусывании на зуб',
        nextQuestion: 17,
      },
      {
        id: 4,
        answer: 'Таких симптомов нет',
        nextQuestion: 'recommendation28',
      },
    ],
  },
  {
    id: 17,
    question: 'Как давно его лечили?',
    prevIndex: 16,
    answers: [
      {
        id: 1,
        answer: 'Недавно лечили (менее 7 дней), установлена пломба',
        nextQuestion: 'recommendation26',
      },
      {
        id: 2,
        answer: 'Лечили и пломбировали более 6 месяцев назад',
        nextQuestion: 'recommendation27',
      },
    ],
  },
  {
    id: 18,
    question: 'Есть ли отек?',
    prevIndex: 2,
    answers: [
      {
        id: 1,
        answer:
          'Да, есть отек (припухлость) в области десны, щеки или в области причинного зуба, даже симметрия лица нарушена',
        nextQuestion: 'recommendation29',
      },
      {
        id: 2,
        answer: 'Нет, отека не вижу',
        nextQuestion: 'recommendation30',
      },
    ],
  },
  {
    id: 19,
    question:
      'Выглядит ли зуб, который вас беспокоит, цельным (здоровым) или в нем есть полость (отверстие, в котором может даже застревать еда)?',
    prevIndex: 2,
    answers: [
      {
        id: 1,
        answer: 'Есть полость в зубе или видимые разрушения части зуба',
        nextQuestion: 20,
      },
      {
        id: 2,
        answer: 'Полости в зубе нет или ее не видно',
        nextQuestion: 21,
      },
    ],
  },
  {
    id: 20,
    question:
      'Скажите, пожалуйста, какой характер боли? Усиливается ли боль и при каких обстоятельствах? Трудно ли определить какой именно зуб болит?',
    prevIndex: 19,
    answers: [
      {
        id: 1,
        answer:
          'Ощущение что болят несколько зубов, боль отдает в соседние зубы',
        nextQuestion: 'recommendation31',
      },
      {
        id: 2,
        answer: 'Боль усиливается в ночное время',
        nextQuestion: 'recommendation31',
      },
      {
        id: 3,
        answer: "Периодически 'простреливает'",
        nextQuestion: 'recommendation31',
      },
      {
        id: 4,
        answer: 'Таких симптомов нет',
        nextQuestion: 'recommendation32',
      },
    ],
  },
  {
    id: 21,
    question:
      'Скажите, пожалуйста, усиливается ли боль и при каких обстоятельствах?',
    prevIndex: 19,
    answers: [
      {
        id: 1,
        answer: 'Боль усиливается при попадании холодного',
        nextQuestion: 'recommendation33',
      },
      {
        id: 2,
        answer: 'Боль усиливается в ночное время',
        nextQuestion: 'recommendation33',
      },
      {
        id: 3,
        answer: 'Таких симптомов нет',
        nextQuestion: 'recommendation34',
      },
    ],
  },
  {
    id: 22,
    question:
      'Скажите, пожалуйста, какой характер боли? Усиливается ли боль и при каких обстоятельствах? Трудно ли определить какой именно зуб болит?',
    prevIndex: 2,
    answers: [
      {
        id: 1,
        answer:
          'Ощущение, что болят несколько зубов, боль отдает в соседние зубы',
        nextQuestion: 'recommendation35',
      },
      {
        id: 2,
        answer: 'Боль усиливается в ночное время',
        nextQuestion: 'recommendation35',
      },
      {
        id: 3,
        answer: "Периодически 'простреливает'",
        nextQuestion: 'recommendation35',
      },
      {
        id: 4,
        answer: 'Таких симптомов нет',
        nextQuestion: 'recommendation36',
      },
    ],
  },
  {
    id: 23,
    question:
      'Скажите, пожалуйста, лечили ли этот зуб ранее или имеется ли в нем есть полость (отверстие в зубе, в котором может застревать еда)?',
    prevIndex: 3,
    answers: [
      {
        id: 1,
        answer: 'Зуб ранее лечен, удаляли нервы и пломбировали каналы',
        nextQuestion: 'recommendation38',
      },
      {
        id: 2,
        answer: 'Зуб не лечили',
        nextQuestion: 'recommendation39',
      },
      {
        id: 3,
        answer: 'Не помню',
        nextQuestion: 'recommendation40',
      },
    ],
  },
  {
    id: 24,
    question: 'Как давно его лечили?',
    prevIndex: 3,
    answers: [
      {
        id: 1,
        answer: 'Недавно лечили (менее 7 дней), установлена пломба',
        nextQuestion: 'recommendation41',
      },
      {
        id: 2,
        answer:
          'Зуб недавно лечили (менее 7-ми дней назад), удаляли нервы и пломбировали каналы',
        nextQuestion: 'recommendation42',
      },
      {
        id: 3,
        answer: 'Зуб ранее лечили, удаляли нервы и пломбировали каналы',
        nextQuestion: 25,
      },
      {
        id: 4,
        answer: 'Зуб ранее лечили и установили пломбу',
        nextQuestion: 26,
      },
      {
        id: 5,
        answer: 'Зуб не лечили',
        nextQuestion: 27,
      },
    ],
  },

  {
    id: 25,
    question: 'Есть ли отек?',
    prevIndex: 24,
    answers: [
      {
        id: 1,
        answer:
          'Да, есть отек (припухлость) в области десны, щеки, в области причинного зуба, даже симметрия лица нарушена',
        nextQuestion: 'recommendation43',
      },
      {
        id: 2,
        answer: 'Нет, отека не вижу',
        nextQuestion: 'recommendation44',
      },
    ],
  },

  {
    id: 26,
    question: 'Есть ли отек?',
    prevIndex: 24,
    answers: [
      {
        id: 1,
        answer:
          'Да, есть отек (припухлость) в области десны, щеки, в области причинного зуба, даже симметрия лица нарушена',
        nextQuestion: 'recommendation45',
      },
      {
        id: 2,
        answer: 'Нет, отека не вижу',
        nextQuestion: 'recommendation46',
      },
    ],
  },

  {
    id: 27,
    question:
      'Скажите, пожалуйста, имеется ли в зубе полость (отверстие в зубе, в котором может застревать еда)?',
    prevIndex: 24,
    answers: [
      {
        id: 1,
        answer: 'Есть полость в зубе',
        nextQuestion: 28,
      },
      {
        id: 2,
        answer: 'Полости в зубе нет, зуб выглядит здоровым',
        nextQuestion: 29,
      },
    ],
  },

  {
    id: 28,
    question: 'Есть ли отек?',
    prevIndex: 27,
    answers: [
      {
        id: 1,
        answer:
          'Да, есть отек (припухлость) в области десны, щеки, в области причинного зуба, даже симметрия лица нарушена',
        nextQuestion: 'recommendation47',
      },
      {
        id: 2,
        answer: 'Нет, отека не вижу',
        nextQuestion: 'recommendation48',
      },
    ],
  },

  {
    id: 29,
    question: 'Есть ли отек?',
    prevIndex: 27,
    answers: [
      {
        id: 1,
        answer:
          'Да, есть отек (припухлость) в области десны, щеки, в области причинного зуба, даже симметрия лица нарушена',
        nextQuestion: 'recommendation49',
      },
      {
        id: 2,
        answer: 'Нет, отека не вижу',
        nextQuestion: 30,
      },
    ],
  },

  {
    id: 30,
    question: 'Удаляли ли вам недавно соседний зуб (менее 14 дней назад)?',
    prevIndex: 29,
    answers: [
      {
        id: 1,
        answer: 'Да, недавно удаляли соседний зуб',
        nextQuestion: 'recommendation50',
      },
      {
        id: 2,
        answer: 'Нет, недавних удалений не было',
        nextQuestion: 'recommendation51',
      },
    ],
  },
]
